<?php include("_site_header.php")?>
<style>
	* {
	 	font-size:16px;
	}
	
	.content{
		line-height:160%;
	}
</style>
<div class="container">


	<h1>反跳針計畫</h1>
	<div class="content" style="max-width:800px;">
		<p>網路上一直充斥著蓄意離題與回應與文章無關，但與其欲打擊的對象有關之留言，
			也有部份蓄意謾罵以激起使用者怒火，當使用者回嗆時蒐集資料提出訴訟之訟棍。
		</p>
		<p>
			在網路上我們無法也不想禁止任何人留言，但至少我們可以紀錄並標示出哪些人蓄意在網路上挑起紛爭，
			並讓其他人可以在進入無謂的紛爭之前，在討論時能有更多的參考資料，藉此鼓勵良性討論、鼓勵就事論事的討論。
		</p>
		
		<p>
			本系統分成 chrome 外掛(extension) 與網站紀錄，
			會在各頁面的 FB 留言板去提供回報功能與進行提醒、使用者可以回報其認為跳針的留言。
		</p>
		
		<p>&nbsp;</p>
		<p>除了紀錄跳針以外，我們未來也將鼓勵使用者將其認同的好留言回報給我們，
			我們也會將其放在網站上讓大家作為理性討論的範本。</p>
		<p>&nbsp;</p>
		<h2>談四六事件、二二八等歷史事件為什麼要扯上政黨惡鬥？</h2>
		<p>
			本網站將紀錄那些我們認為不理性的發言，
			讓故意在新聞底下離題與挑起無關話題與紛爭的人無所遁形。
		</p>
		
		<p>&nbsp;</p>
		<h2>拒絕跳針、鼓勵認真討論。</h2>
		<h2>我們相信，你，值得有更多的資訊來判斷。</h2>
		<hr />
		<p><img src="<?=base_url("img/example.png")?>" /></p>
	</div>

</div>

<?php include("_site_footer.php")?>