<?php include("_site_header.php")?>
<style>
	* {
	 	font-size:16px;
	}
	
	.content{
		line-height:160%;
	}
</style>
<div class="container">


	<h2>拒絕網軍、五毛幫</h2>
	<div class="content">
		<p>網路上一直充斥著蓄意離題與回應與文章無關，但與其欲打擊的對象有關之留言。<p>
		<p>
			也有蓄意謾罵、站對立態度以激起怒火回嗆時，蒐集資料並對上鉤之魚餌訴訟之訟棍。
		</p>
		<p>
			我們無法也不想阻止任何人留言，但我們致力於紀錄並標示出哪些人蓄意在網路上挑起紛爭，
			並讓其他人可以在進入無謂的紛爭之前，有更多的參考資料以降低網路上的爭議量。
		</p>
		<p>本系統分成 chrome 外掛(extension)，在各頁面的 FB 留言板去檢測留言並進行提醒、
			也提供介面讓使用者回報其認為有問題的留言。 </p>
		<p>另外網站部份亦會紀錄被認定為惡意的使用者與其留言清單。 </p>
		
		<p>除了揚惡以外，我們未來也將鼓勵使用者將其認同的好留言回報給我們，
			我們也會將其放在網站上讓大家作為理性討論的範本。</p>
		<p>&nbsp;</p>
		<h2>談四六事件、二二八等歷史事件為什麼要扯上政黨惡鬥？</h2>
		<p>
			<b>拒絕跳針、鼓勵認真討論。</b>
			所以本網站將紀錄那些我們認為不理性的發言，
			讓故意在新聞底下離題與挑起無關話題與紛爭的人無所遁形。
		</p>
		
		<p>&nbsp;</p>
		<h2>我們相信，你，需要更多的資訊來判斷，於是我們紀錄網路上的歷史。</h2>
		
	</div>

</div>

<?php include("_site_footer.php")?>