<?php include("_site_header.php")?>

<div class="container">


	<h2>拒絕網軍、五毛幫</h2>
	<div class="content">
		<p>網路上一直充斥著蓄意離題與回應與文章無關，但與其欲打擊的對象有關之留言。
			也有蓄意謾罵、站對立態度以激起怒火回嗆時，蒐集資料並對上鉤之魚餌訴訟之訟棍。
		</p>
		<p>我們無法阻止任何人留言，但我們可以紀錄並找出哪些人蓄意在網路上挑起紛爭，
			並警告其他人可以不需要進入無謂的紛爭，以降低網路上的爭議量。
		</p>
		<p>本系統分成 chrome 外掛(extension)，在各頁面的 FB 留言板去檢測留言是否符合站上名單，
			並進行提醒、也提供介面讓使用者回報其認為有問題的留言。 </p>
		<p>另外網站部份亦會紀錄被認定為惡意的使用者與其留言清單。 </p>
		
		<p>除了揚惡以外，我們同時也鼓勵使用者將其認同的好留言回報給我們，
			我們也會將其放在網站上讓大家作為理性討論的範本。</p>
	</div>

</div>

<?php include("_site_footer.php")?>